<!DOCTYPE html>
<html>
<head>
    <title>Annex №1</title>
    <link rel="shortcut icon" href="https://iitu.kz/static/images/favicon.ico" type="image/x-icon">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
</head>
<style type="text/css">
    h2 {
        text-align: center;
        font-size: 22px;
        margin-bottom: 50px;
    }

    body {
        background: #f2f2f2;
    }

    .section {
        margin-top: 30px;
        padding: 50px;
        background: #fff;
    }

    .pdf-btn {
        margin-top: 30px;
    }

    body {
        font-family: DejaVu Sans, sans-serif;
    }

</style>
<body>
<div class="container">
    <div class="col-md-8 section offset-md-2">
        <div class="panel panel-primary">
            <div class="panel-heading" align="center">
                <img src="/img/icon.png" alt="icon_IITU" width="300" height="100">
            </div>
            <div class="panel-body">

                <div class="main-div"><br><br><br><br><br>
                    <div align="center"><h3><strong>С П Р А В К А</strong></h3></div>
                    <br><br>




                        Приложение 4

                        к Правилам предоставления государственной
                        базовой пенсионной выплаты за счет бюджетных
                        средств, а также назначения и осуществления
                        пенсионных выплат по возрасту , государственных
                        социальных пособий по инвалидности,по случаю
                        потери кормильца и по возрасту,государственных
                        специальных пособий

                        Форма

                        С П Р А В К А

                    Дана  гр. <strong>Ғапбаров Нұрмағанбет Сейтқалиұлы 03.04.1999</strong>> г.р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО «Международного университета информационных технологий»
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год без ограничения срока
                    <strong>CSSE - Вычислительная техника и программное обеспечение (ВТиПО)</strong><br><br><br>
                        1 курса, форма обучения – очная
                        Справка действительна на 2020-2021 учебный год.
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  2 (четыре) года
                        Период обучения с 01.09.2018г. по 30.06.2022г.

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.





                        Ректор                                                              Ускенбаева Раиса Кабиевна






                        Қолы/Подпис¬ь	Аты жөні/ ФИО	Дата
                        Уатбаев М.М.


                        Исп: Самат А.
                        Тел.: 330-85-67 (внут.2063)


                        Қолы/Подпис¬ь	Аты жөні/ ФИО	Дата
                        Мукажанов Н.К.





                        Приложение 4

                        к Правилам предоставления государственной
                        базовой пенсионной выплаты за счет бюджетных
                        средств, а также назначения и осуществления
                        пенсионных выплат по возрасту , государственных
                        социальных пособий по инвалидности,по случаю
                        потери кормильца и по возрасту,государственных
                        специальных пособий

                        Форма

                        С П Р А В К А

                        Дана  гр. Токтахунова Гюзаль Абдулрашидовна 20.02.2002 г.р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО «Международного университета информационных технологий»
                        B057 - Информационные технологии
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год без ограничения срока
                        1 курса, форма обучения – очная
                        Справка действительна на 2019-2020 учебный год.
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  4 (четыре) года
                        Период обучения с 01.09.2019г. по 30.06.2023г.

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.





                        Ректор                                                              Ускенбаева Раиса Кабиевна






                        Исп: Самат А.
                        Тел.: 330-85-67 (внут.2063)

                        «5В070400» - Вычислительная техника и программное обеспечение.
                        «5В070500» - Математическое и компьютерное моделирование.
                        «5В050700» - Менеджмент в IT.
                        «5В050900» - Финансы в IT.
                        «5В050400» - Журналистика.
                        «5В060200» - Информатика.
                        «5В100200» - Системы информационной безопасности.
                        «5В071900» - Радиотехника, электроника и телекоммуникации
                        «5В011100» - Педагогическая информатика
                        «5В070300» - Информационные системы




                        Қолы/Подпис¬ь	Аты жөні/ ФИО	Дата











































                        Приложение 8

                        к Правилам назначения и выплаты

                        специального государственного пособия






                        С П Р А В К А

                        Дана  гр.   Ізтұрғанова Данагүл Бердібекқызы 03.12.2000 г.р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО Международного университета информационных технологий
                        «5В050900» - Финансы в IT.
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год
                        без ограничения срока
                        4 курса, форма обучения-дневное.
                        Справка действительна на 2019 - 2020 учебный год, с 1сентября2018г.по 31августа 2019г.
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  4 (четыре) года
                        Период обучения с 01.09.2015г по 30.06.2019г.


                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.


                        Ректор                                                              Ускенбаева Раиса Кабиевна

                        Исп: Самат А.
                        Тел.: 330-85-67 (внут.2063)










                        Приложение 6
                        к Правилам назначения, исчисления
                        (определения), перерасчета
                        размеров социальных выплат из
                        Государственного фонда
                        социального страхования
                        и их осуществления





                        С П Р А В К А

                        Дана  гр. Сағын Ардақ Таңатарұлы 26.09.2000 г.р
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО Международного университета информационных технологий
                        5B060200 – Информатика
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год
                        без ограничения срока
                        3 класса/курса, форма обучения-очная.
                        Справка действительна на 2020- 2021учебный год.
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  4 (четыре) года
                        Период обучения с 01.09.2018г по 30.06.2022г.

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по выплате пенсий по месту жительства получателя социальной  выплаты.



                        Ректор                                                      Ускенбаева Раиса Кабиевна




                        Қолы/Подпис¬ь	Аты жөні/ ФИО	Дата
                        Мукажанов Н.К.







                        Приложение 2-1
                        к стандарту  государственной услуги
                        «Назначение государственных  социальных
                        пособий по инвалидности, по случаю
                        потери кормильца и по возрасту»
                        Форма

                        С П Р А В К А

                        Дана  гр.  Айшуакова Рузана Ураловна 11.05.1999 г.р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО Международного университета информационных технологий
                        5B071900 	 Радиотехника, электроника и телекоммуникации
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год
                        без ограничения срока
                        4 класса/курса, форма обучения - дневное
                        Справка действительна на 2020- 2021 у чебный год
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  4 (четыре) года
                        Период обучения с 01.09.2017г. по 30.06.2021г.

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.






                        Ректор                                                                    Ускенбаева Раиса Кабиевна


                        Исп: Самат А.
                        Тел.: 330-85-67 (внут.2063)



                        Қолы/Подпис¬ь	Аты жөні/ ФИО	Дата






                        Приложение 9
                        к приказу Министра здравоохранения и
                        социального развития Республики Казахстан,
                        в которые вносят изменения и дополнения
                        Приложение 2-1
                        к стандарту  государственной услуги
                        «Назначение государственных  социальных
                        пособий по инвалидности, по случаю
                        потери кормильца и по возрасту»
                        Форма

                        С П Р А В К А

                        Дана  гр.  Аманжол Азат Ғабитұлы 11.03.1999 г.р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО Международного университета информационных технологий
                        5B070400 - Вычислительная техника и программное обеспечение
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год
                        без ограничения срока
                        3 класса/курса, форма обучения - дневное
                        Справка действительна на 2020- 2021 учебный год
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  4 (четыре) года
                        Период обучения с 01.09.2018г. по 30.06.2022г.

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.



                        Ректор                                                               Ускенбаева Раиса Кабиевна











                        Исп: Самат А.
                        Тел.: 330-85-67 (внут.2063)





                        Приложение 2-1

                        к Правилам предоставления государственной
                        базовой пенсионной выплаты за счет бюджетных
                        средств, а также назначения и осуществления
                        пенсионных выплат по возрасту , государственных
                        социальных пособий по инвалидности,по случаю
                        потери кормильца и по возрасту,государственных
                        специальных пособий

                        Форма

                        С П Р А В К А

                        Дана  гр.  Қанымкұл Айдарбек Нұрбекұлы 23.10.2000 г .р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО «Международного университета информационных технологий»,
                        5B071900 - Радиотехника, электроника и телекоммуникации
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год без ограничения срока
                        3  курса, форма обучения - очная
                        Справка действительна на 2020-2021 учебный год
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  4 (четыре) года
                        Период обучения с 01.09.2018г. по 30.06.2022г

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.



                        Ректор                                                     Ускенбаева Раиса Кабиевна







                        Қолы/Подпис¬ь	Аты жөні/ ФИО	Дата
                        Мукажанов Н.К.

                        Приложение 6
                        к Правилам назначения, исчисления
                        (определения), перерасчета
                        размеров социальных выплат из
                        Государственного фонда
                        социального страхования
                        и их осуществления





                        С П Р А В К А

                        Дана  гр ________________________________________________________________
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        _______________________________________________________________________________________________________________________________________________________________________________________________________________________________________
                        ______ класса/курса, форма обучения___________
                        Справка действительна на _____________учебный год
                        Справка выдана для предъявления в отделение__________________________________
                        Государственной корпораций
                        Срок обучения в учебном заведении  ____________ года
                        Период обучения с ____ ___ ____ по ___ ______ _________г.
                        ________________________________________
                        ________________________________________
                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по выплате пенсий по месту жительства получателя социальной  выплаты.
                        Место печати
                        Учебного заведения
                        Руководитель
                        Учебного заведения ________________________________ _____________
                        (ФИО)                                    (подпись)























                        Приложение 2
                        к инструктивному письму №2




                        С П Р А В К А

                        Дана  гр.  Ғапбаров Нұрмағанбет Сейтқалиұлы г.р.
                        (Ф.И.О. обучающегося/студента, с указанием года рождения)

                        В том, что он(а) действительно является обучающимся
                        АО «Международного университета информационных технологий»,
                        «5В070500» - Математическое и компьютерное моделирование.
                        Госуд.лицензия Серия АБ  № 0064060 от 29.05. 2009 год
                        без ограничения срока
                        1  курса, форма обучения - очная
                        Справка действительна на 2018-2019 учебный год
                        Справка выдана для предъявления в отделение
                        Государственной корпораций
                        Срок обучения в учебном заведении  2 (два) года
                        Период обучения с 01.09.2020г. по 30.06.2022г

                        Примечание: справка действительна 1 год.
                        В случае отчисления обучающегося из учебного заведения или перевода на заочную форму обучения, руководитель учебного заведения извещает отделение Государственной корпораций  по месту жительства получателя пособия.



                        Ректор                                                        Ускенбаева Раиса Кабиевна














                        Исп: Самат  А
                        Тел.: 330-85-67 (внут.2063)


                </div>
            </div>
            <div class="text-center pdf-btn">
                <a href="{{ route('download5') }}" class="btn btn-primary">Download</a>
            </div>
        </div>
    </div>
</div>
</body>
</html>
